export const comments = [
  {
    description:
      "من برای بوتاکس به این کلینیک مراجعه کردم و واقعاً راضی‌ام. کاملاً طبیعی و بدون هیچ گونه عوارض جانبی انجام شد. پرسنل هم خیلی مهربون و حرفه‌ای بودن.",
    author: "مریم",
  },
  {
    description:
      "برای هایفوتراپی اومدم و تاثیرش روی صورتم بی‌نظیر بود. بعد از چند جلسه، پوستم خیلی سفت‌تر و شفاف‌تر شد. حتماً به دوستانم هم پیشنهاد می‌کنم.",
    author: "سارا",
  },
  {
    description:
      "تجربه من با PRP فوق‌العاده بود. ریزش موهام متوقف شد و احساس می‌کنم موهام ضخیم‌تر شدن. پزشکان خیلی ماهری داره این کلینیک.",
    author: "علی",
  },
  {
    description:
      "RF برای فرم‌دهی صورتم انجام دادم و نتیجه شگفت‌انگیز بود. پوست صورتم بعد از چند جلسه خیلی لیفت شد و واقعاً احساس جوانی بیشتری می‌کنم.",
    author: "نرگس",
  },
  {
    description:
      "از خدمات مزوتراپی برای روشن‌تر شدن و کاهش لک‌های پوستی استفاده کردم و واقعاً نتیجه خوبی گرفتم. بدون درد بود و حس کردم پوستم خیلی شاداب‌تر شده.",
    author: "الهام",
  },
  {
    description:
      "فیلر لب تزریق کردم و کاملاً راضی‌ام. لب‌هام خیلی طبیعی به نظر می‌رسن و هیچ احساس سنگینی یا ناراحتی ندارم. نتیجه عالی بود.",
    author: "ناهید",
  },
  {
    description:
      "برای مزونیدلینگ به این کلینیک مراجعه کردم و نتیجه خیلی خوبی دیدم. منافذ باز پوستم به شکل قابل توجهی کم شدن و پوستم لطیف‌تر شده. قطعاً دوباره به این کلینیک می‌آم.",
    author: "رضا",
  },
  {
    description:
      "هایفوتراپی و تزریق فیلر انجام دادم و باید بگم که پوستم بعد از اون واقعاً تغییر کرده. هم سفتی پوست بهتر شده و هم چین و چروک‌هام کمتر شده. پرسنل خیلی حرفه‌ای و محیط آرامش‌بخش بود.",
    author: "لیلا",
  },
];
